[
	{
		"id": 1,
		"name": "Sidra 1888",
		"price": 1873,
		"discount": 10,
		"category": "sidra",
		"description": "Sidra 1888 tiene como ingrediente principal manzanas del Alto Valle de Río Negro que son el corazón y la esencia de la marca. Al estar elaborada solo a base de manzanas seleccionadas del tipo Red Delicious, esta sidra ofrece notas dulces, refrescantes y amigables al paladar.",
		"country": "Argentina",
		"region": " Alto Valle de Río Negro",
		"brand": "1888",
		"cellar": "Sáenz Briones",
		"rating": 4,
		"image": "/img/1888-product-1.jpg"
	},
	{
		"id": 2,
		"name": "Sidra La Victoria",
		"price": 1540,
		"discount": 15,
		"category": "sidra",
		"description": "La Victoria está elaborada a partir de una cuidadosa selección de su materia prima, la manzana. Basada en una receta tradicional, conserva su esencia de generación en generación, brindando un sabor natural, frutal y burbujeante, agradable para todos e ideal para cualquier ocasión.",
		"country": "Argentina",
		"region": "",
		"brand": "La Victoria",
		"cellar": "Sáenz Briones",
		"rating": 2,
		"image": "/img/la-victoria-product-2.jpg"
	},
	{
		"id": 3,
		"name": "Sidra Real",
		"price": 1615,
		"discount": 10,
		"category": "sidra",
		"description": "La Sidra Real Etiqueta Blanca es un clásico argentino que no puede faltar en las mesas de Navidad. Sidra Real Argentina elabora desde hace más de un siglo la mejor sidra. Para acompañarte a disfrutar los buenos momentos con tu familia, tus amigos de siempre. El proceso de elaboración de Sidra Real se distingue por la cuidadosa selección de manzanas Red Delicious y Granny Smith. Las mismas rojas y verdes que consumimos a diario, que realizan las cualidades del producto final logrando una mezcla refrescante, aromática y ligera.",
		"country": "Argentina",
		"region": "Alto Valle de Río Negro",
		"brand": "Real",
		"cellar": "Sáenz Briones",
		"rating": 5,
		"image": "/img/real-product-3.png"
	},
	{
		"id": 4,
		"name": "Sidra orgánica Pulku",
		"price": 700,
		"discount": 15,
		"category": "sidra",
		"description": "Pülku Dulce es la sidra que conocemos en Argentina, pero el cuidado de la fruta y de la producción que hacemos en Chacra Don Simón permite que sea una sidra natural, sin saborizantes ni esencias químicas, con fruta orgánica, poca azúcar y libre de TACC. Es perfecta para acompañar postres y brindar en las fiestas, sin dejar de disfrutar los aromas y el sabor natural de la manzana.",
		"country": "Argentina",
		"region": "Patagónia",
		"brand": "Pulku",
		"cellar": "Pülku",
		"rating": 3,
		"image": "/img/sidra-pulku-organica.jpg"
		
	}

]